<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>
    @php
        $user="RMZ";
        $arr = array("Home","Member","About","Contact");
    @endphp
    @foreach ($arr as $menu)
        <a href="">{{$menu}}</a>
    @endforeach
    <ul>
        @for ($i = 1; $i <= 5; $i++)
    <li>{{$i}}</li>
        @endfor

    </ul>

    <h1>Welcome back to admin :{{$user}}</h1>
    @if($user == "RMZ")
        <p>ผู้ใช้ท่านนี้เป็นแอดมิน</p>
    @else
        <p>ผู้ใช้ท่านนี้เป็นไม่ได้เป็นแอดมิน</p>
    @endif
    <p>
        ระโงก เซ็นทรัลแฟ้บ สต๊อคเจไดอัลตรา แชมปิยองโปรโมทอินเตอร์ โหงวเฮ้ง มินต์ความหมายกลาส เมคอัพเทรลเล่อร์ ราชานุญาตแพ็คเซอร์วิสศากยบุตร คาเฟ่เฝอฮัมศิลปวัฒนธรรม นรีแพทย์ขั้นตอน ครูเสดวอล์ค ดีมานด์ ไลท์แซลมอนนิรันดร์จิ๊กซอว์ตอกย้ำ เซลส์แมนแมกกาซีน ฟลุท คีตราชันสตาร์อิมพีเรียล

        </p>

        <p>
        ฮอตดอกแดนเซอร์ น็อคสตาร์เมจิกฟรังก์ไฮเวย์ สเปกนางแบบ โฟนเคอร์ฟิวอิสรชนวินดอกเตอร์ แซวทอมเซนเซอร์ หลินจือซามูไรมุมมอง เด้อซันตาคลอส เทคโน ฟลุทเซ็นเซอร์สมาพันธ์เบนโล บอยคอตโหงวม้าหินอ่อนเมจิคเจ๊าะแจ๊ะ อ่อนด้อยคลิป ราเมนแชมพูเจ๊อวอร์ด มาม่าซูมพุทธภูมิสเก็ตช์ กุนซือจุ๊ยโปรเจ็กต์ แบตมอนสเตอร์บิ๊กคอนโดมิเนียมเจ๊ เช็ก

        </p>

        <p>
        ดยุกอะ อุรังคธาตุหลินจือ เยอร์บีร่าวิปเจลโกเต็กซ์ คาร์โก้แคมเปญแล็บโบว์ สตีลเมจิกบลูเบอร์รี่ซ้อโบรชัวร์ สเตชั่นวัคค์แคทวอล์ค คาแรคเตอร์ แอปเปิลซานตาคลอส ไฟลท์รีวิวเนอะแพ็ค อิเลียดเอเซียโมเต็ล ไวอะกร้าหลวงตา ไฮกุบร็อคโคลีพ่อค้า แบตเมจิกซาฟารีบึ้ม เอ็นทรานซ์ ท็อปบูตสงบสุข พรีเมียมเทรลเล่อร์โคโยตีโปรโมชั่นแพนด้า

        </p>

        <p>
        พลาซ่า เป่ายิ้งฉุบโรลออนศิรินทร์ ดีพาร์ทเมนต์วัจนะวิลล์ ยอมรับเยนไฮเทค เห็นด้วยเซ็กซี่ อีสเตอร์ ก่อนหน้าแรงใจฟรังก์ พลานุภาพซิ่ง โพลล์แจ็กพอตแฟนซี ไทยแลนด์มาร์ชฮิปโป กราวนด์ท็อปบูตนิวหมั่นโถว มอนสเตอร์โปลิศซิตี้โบรชัวร์ไตรมาส ไมค์ซูเอี๋ยสตูดิโอไทเฮา โฮสเตส วีนโฟมนิว โหงวดิกชันนารีบาบูนเรซิ่นหมั่นโถว

        </p>

        <p>
        บุ๋น เซนเซอร์อยุติธรรมเพียบแปร้ดราม่าหลวงปู่ เซนเซอร์สต๊อค คีตราชัน แซว แชเชือนวอร์รูมแจ็กพอต ชิฟฟอน อีสต์ ม้านั่งโฟมเคลมแคมเปญอาว์ แคร์ซี้คอนเทนเนอร์สไปเดอร์สารขัณฑ์ ซิตีไวอากร้า ออดิทอเรียมซัมเมอร์คีตกวีวัจนะม็อบ แคมเปญสมาพันธ์สตีล ดิสเครดิตวัคค์โฮป ตนเองเนิร์สเซอรีสถาปัตย์ปักขคณนาคาร์โก้ สกรัมฮ็อตด็อก

        </p>
</body>
</html>
