<?php

namespace App\Http\Controllers;

use Illuminate\Http\Request;

class AboutController extends Controller
{
    function index(){
        return view('about');
    }
    function showData(){
        echo "<p>
        บิ๊ก พันธกิจศิรินทร์แซมบ้า เที่ยงคืนดยุกรันเวย์ เซาท์ เอ๋อิมพีเรียล ทำงานจิ๊กธรรมาภิบาลเชอร์รี่ ซิมโฟนี่เซลส์แมน ซ้อไพลินคลาสสิกโดมิโน โต๋เต๋อัลบัมไบเบิล อึ๋มเป่ายิ้งฉุบทรูพล็อตเดชานุภาพ อินดอร์โมเดล แม็กกาซีนบึมซัพพลายเออร์ง่าว ไลฟ์รูบิก นอร์ทเพียบแปร้แฮปปี้เดอะกุนซือ เซ็กซ์ฟรุตคันธาระแมคเคอเรลสโตร์ เทอร์โบราชานุญาตสวีท
        </p>";
    }
}
