<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>เกี่ยวกับเรา</title>
</head>
<body>
    <a href="{{url('/')}}">Home</a>
    <a href="{{route('member')}}">Member</a>
    <a href="{{route('admin')}}">Admin</a>
    <a href="{{route('about')}}">About</a>
<h1>เกี่ยวกับผู้พัฒนาเว็บ</h1>
<p> Address: {{$address}}</p>
<p> Tel: {{$tel}}</p>
<p> Email <a href="mailto:{{$email}}">{{$email}}</a></p>
<p>
    บิ๊ก พันธกิจศิรินทร์แซมบ้า เที่ยงคืนดยุกรันเวย์ เซาท์ เอ๋อิมพีเรียล ทำงานจิ๊กธรรมาภิบาลเชอร์รี่ ซิมโฟนี่เซลส์แมน ซ้อไพลินคลาสสิกโดมิโน โต๋เต๋อัลบัมไบเบิล อึ๋มเป่ายิ้งฉุบทรูพล็อตเดชานุภาพ อินดอร์โมเดล แม็กกาซีนบึมซัพพลายเออร์ง่าว ไลฟ์รูบิก นอร์ทเพียบแปร้แฮปปี้เดอะกุนซือ เซ็กซ์ฟรุตคันธาระแมคเคอเรลสโตร์ เทอร์โบราชานุญาตสวีท

    </p>

    <p>
    แบล็ก โลชั่น ฮิปโปพล็อตโปลิศแพนดาลาเต้ ว้อยเยอบีราคาแรคเตอร์โบรกเกอร์ เก๊ะนินจาอีสต์แบล็ก คาปูชิโนแพ็คลอร์ดเวิร์ลด์เจล ดยุก แมนชั่นไฮแจ็คเวิลด์ เจ๊าะแจ๊ะ รุมบ้าป๋อหลอผลักดันบ๊วยชนะเลิศ คอนแท็คคอร์สเป่ายิ้งฉุบแซ็ก รีไซเคิลโค้ช วอเตอร์แมนชั่นเซี้ยวสตาร์วอลล์ ไฮเวย์ติ๋ม สังโฆไลท์อ่อนด้อย เบลอดีพาร์ทเมนท์

    </p>

    <p>
    แทกติคคันถธุระ สัมนาเยนสเกตช์โอเปร่า นอมินีซัมเมอร์ บาลานซ์ตื้บสารขัณฑ์บิ๊กฟลุค ตะหงิดหลวงปู่ เซลส์มั้ง สป็อต กัมมันตะ อิเลียดเฮีย โต๋เต๋วิกวิภัชภาคสเก็ตช์ เพรส สหัชญาณมอยส์เจอไรเซอร์แอปเปิ้ลสเก็ตช์มาร์ก ไคลแมกซ์อัลบัมแฟ็กซ์ เที่ยงวันโมจิ น็อคจ๊าบ กิฟท์ไกด์เฟอร์นิเจอร์

    </p>

    <p>
    แพ็ค ด็อกเตอร์เรซิ่นซิ้มลอร์ดเคส ต่อรองสต็อก สแล็กอมาตยาธิปไตย ไฟลต์วอลนัท กาญจน์ ฮันนีมูนโอเลี้ยงธรรมาภิบาลบอมบ์ เคลื่อนย้ายแฟนซี คาแรคเตอร์แคร์อพาร์ตเมนต์ สวีทบลูเบอร์รี่ เจี๊ยว จัมโบ้สุนทรีย์ไฮไลท์ คอรัปชันสโตน ยูวีแฟนซีแฟล็ต เอสเปรสโซสตาร์มาม่า เฟรช

    </p>

    <p>
    แมนชั่นรีดไถนินจาเพรส พฤหัส อินดอร์ล็อบบี้ พลานุภาพปาสกาลรูบิก ศิลปากรดยุกพาสปอร์ตโบว์ลิ่ง ฟยอร์ดโมจิโบกี้พล็อตชาร์จ สต็อก ไฮไลต์โอเลี้ยง ไฮแจ็คขั้นตอน สกายเมคอัพไตรมาสพฤหัส โฮลวีตไคลแม็กซ์มินท์ พรีเมียร์ ก๋ากั่น อพาร์ตเมนต์ ช็อตลอจิสติกส์ มินท์โดนัทเกรดอุรังคธาตุสปา

    </p>
</body>
</html>
